{
    "authors": [
        "Anthony Zurcher",
        "Corresponsal De La Bbc En Washington Dc"
    ],
    "date_download": "2019-03-14 21:27:30",
    "date_modify": "2019-03-14 21:27:30",
    "date_publish": "2018-12-18 01:54:32",
    "description": "La trama rusa y el posible pago de sobornos han acaparado los titulares sobre Donald Trump. Estos casos son los más llamativos, pero no los únicos que le podrían traer dolores de cabeza al presidente de EE.UU.",
    "filename": "mundo_noticias-internacional-46596725_1552598850.html",
    "image_url": "https://ichef.bbci.co.uk/news/1024/branded_mundo/AFEB/production/_104853054_getrump9712.jpg",
    "language": "es",
    "localpath": "/data/news-please-repo//data/2019/03/14/bbc.com/mundo_noticias-internacional-46596725_1552598850.html",
    "title": "Trump bajo la lupa: 6 líneas de investigación que estrechan el cerco en torno al presidente de EE.UU.",
    "title_page": "Trump bajo la lupa: 6 líneas de investigación que estrechan el cerco en torno al presidente de EE.UU. - BBC News Mundo",
    "title_rss": "NULL",
    "source_domain": "bbc.com",
    "text": "Derechos de autor de la imagen Getty Image caption Trump tiene al menos seis grandes líos legales\nNo está siendo un final de año tranquilo para el presidente de Estados Unidos.\nLas investigaciones sobre supuestos pagos de sobornos en vísperas de la elección de Donald Trump y los posibles vínculos entre su campaña presidencial y Rusia han dominado los titulares.\nPero también hay otras complicaciones legales.\nEn Nueva York y Washington la lista de indagaciones sobre Trump se expande y cualquiera de ellas podría causarle severos dolores de cabeza al presidente.\nHe aquí un vistazo a los más recientes escrutinios al presidente y qué podrían significar.\n1. El dinero en efectivo para la toma de posesión\nEl pasado jueves, el diario The Wall Street Journal informó que el comité a cargo de la ceremonia de posesión del presidente Trump en enero de 2017 está bajo investigación criminal federal.\nEl comité recaudó una cifra récord de US$107 millones en donaciones, incluidos US$14 millones procedentes de donantes que trabajaron para compañías de títulos valores e inversiones, y casi US$10 millones de aquellos con vínculos en la industria de bienes raíces.\nEl total es casi el doble del anterior récord, alcanzado por Barack Obama en 2009.\nLa investigación analizará cómo se gastó ese dinero y si los donantes buscaron obtener acceso al nuevo gobierno.\nUn reciente informe de la publicación ProPublica detalla las preocupaciones de una persona que trabajó en la ceremonia de posesión. Esta persona dice que el Trump International Hotel en Washington DC cobró de más al comité por habitaciones, comidas y las instalaciones, lo que podría ser una violación de la ley tributaria.\nDerechos de autor de la imagen Getty Image caption Donald Trump se posesionó el 20 de enero de 2017.\nLa oficina del fiscal de EE.UU. en el sur de Manhattan está a cargo de la investigación. Es el mismo equipo involucrado en las diversas investigaciones que implican aMichael Cohen, exabogado personal de Trump.\nSegún The Wall Street Journal, esta nueva investigación fue motivada en parte por las pruebas que descubrieron agentes federales cuando allanaron las oficinas de Cohen en abril.\nCuando se le preguntó sobre el informe de The Wall Street Journal, la portavoz de la Casa Blanca, Sarah Huckabee Sanders, dijo: \"esto no tiene nada que ver con el presidente o la primera dama\".\nPuede que sea así, pero algunos de los amigos y socios más cercanos del presidente y su hija Ivanka estuvieron profundamente involucrados en la planeación de la toma de posesión.\n2. Influencia extranjera\nEl enfoque de la investigación del fiscal especial Robert Mueller es descubrir cualquier vínculo entre Rusia y la campaña presidencial de Trump, pero según informes recientes, la investigación puede haberse ampliado para incluir conexiones con otros países.\nUn artículo de The Daily Beast informó que la \"segunda fase\" de la investigación de Mueller comenzará a principios del próximo año e incluirá documentos judiciales (y posibles acusaciones) que dejan ver conexiones entre la campaña de Trump y Arabia Saudita, Israel y Emiratos Árabes Unidos.\nDerechos de autor de la imagen Getty Images Image caption El presidente Donald Trump ha apoyado a Arabia Saudita en el caso del asesinato de Jamal Khashoggi.\nThe New York Times también vinculó esta noticia con las pesquisas sobre la toma de posesión, señalando que los investigadores federales en Nueva York están indagando si algún extranjero hizo donaciones ilegalmente al comité inaugural.\nSegún informes, el equipo de Mueller también está examinando a un grupo pro-Trump para ver si recibió contribuciones del extranjero durante la campaña de 2016.\nArabia Saudita y Emiratos Árabes Unidos fueron mencionados una vez más, al igual que Qatar.\nEl presidente estadounidense ha calificado la investigación de Mueller como \"cacería de brujas\" y seguramente se opondrá de forma vehemente a cualquier expansión de la investigación.\nTrump ha sido más que complaciente con Arabia Saudita: fue el primer país que visitó como presidente, se puso de su lado en una disputa con Qatar y realizó una defensa contundente del príncipe heredero Mohammed bin Salman después del asesinato del periodista Jamal Khashoggi. La oficina de Mueller podría estar haciendo algo más que solo preguntarse por qué.\n3. Hotel Trump\nPoco después de ser elegido presidente, Trump anunció que sus empresas donarían todos los ingresos derivados de gobiernos extranjeros al Tesoro de Estados Unidos.\nEn marzo, la Organización Trump donó US$151.470 en ganancias procedentes de gobiernos extranjeros acumuladas durante 2017, aunque no ofreció más detalles.\nEste procedimiento fue diseñado para evitar un conflicto con la Cláusula de Emolumentos Extranjeros de la Constitución de Estados Unidos, que prohíbe a los funcionarios federales recibir regalos o pagos de gobernantes o representantes extranjeros.\nDerechos de autor de la imagen Getty Images Image caption El hotel Trump de Washington DC queda a pocas cuadras de la Casa Blanca.\nAunque los abogados del presidente dijeron que tales donaciones no eran necesarias, Trump se comprometió a hacerlo \"para eliminar cualquier distracción, yendo más allá de lo que exige la Constitución\".\nEn junio, sin embargo, los fiscales generales del Distrito de Columbia y Maryland demandaron a Trump, alegando que el presidente continúa beneficiándose de los gastos de gobiernos extranjeros en sus propiedades, particularmente en su hotel homónimo, a pocas cuadras de la Casa Blanca en Washington DC.\nUna disputa legal similar fue descartada y una tercera, impuesta por abogados demócratas, se abre camino a través del sistema judicial.\nHasta aquí no hay distracciones.\nDesde que se presentó la demanda de Maryland y DC, los abogados de Trump han tratado de impedir que ésta proceda, estableciendo lo que podría ser la primera de una serie de decisiones legales sobre la amplitud de la Cláusula de Emolumentos.\nSin embargo, la semana pasada, el juez que supervisó el caso permitió a DC y Maryland emitir 30 citaciones para obtener registros comerciales de la Organización Trump y grupos afiliados, un proceso de recolección de pruebas que continuará hasta agosto de 2019.\nEl caso podría terminar siendo una bomba de tiempo que revele detalles vergonzosos sobre el imperio empresarial del presidente, justo cuando su campaña de reelección presidencial esté en marcha.\n4. Fundación Trump\nAdemás de las indagaciones federales en curso sobre el presidente y sus intereses, los investigadores del estado de Nueva York llevan a cabo una revisión de la fundación caritativa del presidente.\nLa fiscal general de Nueva York, Barbara Underwood, ha alegado que la Fundación Trump sirvió como medio para promover los intereses políticos y comerciales del presidente, en violación de las leyes estatales que regulan la exención de impuestos para las organizaciones de caridad.\nDerechos de autor de la imagen Getty Image caption Las sanciones también podrían afectar a los hijos mayores de Trump: Ivanka, Eric y Donald Jr.\nEl presidente, en respuesta, calificó la investigación como el trabajo de \"sórdidos demócratas neoyorquinos\" y elogió su fundación por donar más de US$19 millones.\nLos abogados de Trump intentaron que se desestimara el caso, pero a fines de noviembre un juez de Nueva York dictaminó que las acusaciones \"respaldan suficientemente la afirmación de que Trump utilizó intencionalmente los activos de la fundación para sus intereses privados\".\nDurante la campaña de 2016, el reportero de The Washington Post David Fahrenthold explicó cómo Trump usó el dinero de su fundación, financiada en gran parte por las contribuciones de amigos y socios, para resolver demandas comerciales y hacer donaciones para obtener apoyo para su candidatura presidencial.\nNueva York aspira a casi US$3 millones en restitución, multas financieras adicionales, un veto de 10 años para que Trump no pueda dirigir ninguna organización sin fines de lucro de Nueva York y una prohibición semejante, pero de un año, para sus tres hijos mayores, Eric, Ivanka y Donald Jr.\n5. Pagos en efectivo\nEstas cuatro áreas de potencial riesgo legal no han consumido ni una fracción de la atención que han acaparado otros dos temas.\nLa semana pasada Michael Cohen, el exabogado personal del presidente, explicó cómo ayudó a organizar los pagos a dos mujeres que estaban preparadas para hablar durante la campaña electoral sobre sus relaciones sexuales con Trump.\nComo parte de un acuerdo de culpabilidad con los fiscales federales en Nueva York, Cohen admitió los cargos de violaciones a la ley de financiamiento de campañas.\nDerechos de autor de la imagen Getty Image caption La actriz porno Stormy Daniels es una de las mujeres que dice haber tenido relaciones sexuales con Donald Trump.\nEn declaraciones judiciales y anuncios posteriores, Cohen dijo que actuó bajo la dirección del propio Trump, algo que el presidente niega con vehemencia.\nTrump ha sido implicado directamente en una violación de financiamiento de la campaña, uno de los cargos por los cuales su abogado personal ha recibido una sentencia de prisión.\nEl tabloide National Enquirer, que facilitó uno de los pagos, corrobora el relato de Cohen. Esto es un asunto serio.\n6. Interferencia rusa\nMientras tanto, la investigación de Robert Mueller sobre la interferencia rusa en las elecciones presidenciales de 2016 en los Estados Unidos y los posibles vínculos con la campaña de Trump continúa.\nCohen también ha ayudado con esa investigación, afirmando recientemente que las negociaciones sobre una millonaria propuesta de inversión inmobiliaria de una empresa de Trump en Moscú continuó hasta bien entrada la temporada de elecciones presidenciales e incluyó contactos con funcionarios rusos.\nDerechos de autor de la imagen Getty Image caption Mueller debe responder dos preguntas clave: ¿Hubo colusión? Si es así, ¿involucró al presidente?\nLa oficina de Mueller, en documentos judiciales que atañen a la sentencia del exasesor de Seguridad Nacional de Trump Michael Flynn, también destapó la existencia de una investigación criminal no revelada anteriormente y esfuerzos continuos y exhaustivos relacionados con Rusia.\nEl presidente Trump ha sostenido que no hubo colusión con Rusia y desestimó la investigación como una conspiración demócrata.\nVarias personas involucradas en la campaña de Trump tuvieron contactos con los rusos, al mismo tiempo que el gobierno ruso ha sido acusado de participar en una guerra cibernética para apoyar la candidatura presidencial de Trump.\n¿Hubo colusión? Si es así, ¿involucró al presidente? Estas son las preguntas fundamentales que Mueller fue contratado para responder.\nTodo lo demás es relleno.\nAhora puedes recibir notificaciones de BBC News Mundo. Descarga la nueva versión de nuestra app y actívala para no perderte nuestro mejor contenido.",
    "url": "https://www.bbc.com/mundo/noticias-internacional-46596725"
}